
/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Χρώμα γεμίσματος"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Χρώμα γεμίσματος";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Χρώμα περιγράμματος"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Χρώμα περιγράμματος";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Πλάτος περιγράμματος"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Πλάτος περιγράμματος";

/* Class = "NSTextFieldCell"; title = "Πλάτος"; ObjectID = "100010"; */
"100010.title" = "Πλάτος";

/* Class = "NSTextFieldCell"; title = "10 pixel"; ObjectID = "100012"; */
"100012.title" = "10 pixel";

/* Class = "NSTextFieldCell"; title = "Γέμισμα"; ObjectID = "3Yd-aI-9Ev"; */
"3Yd-aI-9Ev.title" = "Γέμισμα";

/* Class = "NSTextFieldCell"; title = "Περίγραμμα"; ObjectID = "SvK-Ya-fhg"; */
"SvK-Ya-fhg.title" = "Περίγραμμα";
